<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<html>
<head>
<title>${termTitle.termTitle}</title>
</head>
<body>동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로
	길이 보전하세 계약의 내용이 당사자 일방이 작성한 약관의 내용으로서 상대방의 법률상의 지위에 중대한 영향을 미치게 되는 경우에는
	약관규제법 제6조 제1항, 제7조 제2호의 규정 취지에 비추어 더욱 엄격하게 해석하여야 한다는 것이 판례의 입장이다[2].
	그리하여 약관에 약관작성자의 면책사유로 열거된 사항들은 예시적인 것이 아니라 한정적인 것으로 해석해야 하며[3], 고객이
	신용보증사고의 통지를 지연함으로써 채권보전에 장애를 초래한 경우에는 보증채무가 면책된다는 보증약관은, 통지의 지연으로 인해
	보험자의 채권보전조치에 실질적인 장애를 초래한 경우에 한하여 면책된다는 취지로 해석해야 한다고 판시하였다. 원래는 법률
	용어이며, 계약을 맺는 당사자가 다수의 상대와 계약을 체결하기 위해 미리 만들어 놓는, 문서화된 내용을 뜻하는 말이다. 쉽게
	말하면 '문서화된 약속'. 인터넷에서의 서비스 가입 및 이용을 위한 약관 또한 원칙적으로는 이와 동일한 의미 및 권리를 가지며,
	약관 문화가 제대로 정착되지 않았던 한국의 인터넷 서비스 초창기에는 약관을 제대로 읽지 않고 가입했던 이용자들이 자신도 모르는
	새 피해를 입는 사례도 왕왕 터지곤 했다. 이 항목의 첫 줄에 기술되어 있듯, 사업자 측에서 다수의 소비자들과 같은 계약을
	반복하는 경우(ex.보험) 약관을 통한 상행위의 편의성을 가지고자 하는 계약 방식이다. 다만, 이것이 그렇게 마냥 좋은 제도가
	아니라는건 정상적인 사회생활을 영위하고 있는 대한민국 국민이라면 누구라도 알 수 있을 것이다. 사업자는 이 약관을 작성하기 위해
	많은 시간과 노력을 들이지만, 소비자는 일방적으로 약관을 제시받는 입장에서 불리하게 된다는것이 문제. 결국 계약자유의 원칙이
	계약자유의 원칙 때문에 배제당하는 모순을 낳게 된다. 요즘의 약관은 웬만한 책 한 권 분량인데 이 약관을 다 읽는 사람도
	없거니와, 읽으려고 해도 굉장히 읽기 불편하게 되어있다. [2] 이는 결국 약관작성자가 유리하게 될 수 밖에 없는 구조인것이다.
	즉, 길고 딱딱하지만 어떤 내용인지 읽어두지 않으면 손해봐도 할 말 없는 물건이라고 할 수 있다. 특히 예금, 대출, 보험,
	신용카드 등 금융거래 약관은 모르고 있다가 사고나면 정말 피맛이 진하다. 가장 흔한 사례로 약관 안 읽어보고 신용카드 뒷면에
	서명을 안 했다거나 가족이나 친구에게 빌려줬다가 사고냈는데, 카드사에서 약관 위반으로 보상이 불가하다고 하는데도 카드사에 와서
	깽판을 친다거나. 웬만하면 약관은 창구에서 하나 교부받던가 은행이나 카드사 홈페이지에서 다운받아서 꼭 읽어보자. 2005년
	무렵, 사이트 이용 약관에 뼈와 살이 분리된다느니, 이용신청에 대한 빅장을 구사할 수 있다느니 하는 문구가 삽입된 소위 '빅장
	약관'이 수백 개의 웹사이트에서 사용된다는 사실이 알려져 네티즌들의 웃음거리가 된 사례가 있었다. 아마도 누군가가 삽입해 둔
	이스터 에그였겠지만[3], 타 사이트에서 약관을 그대로 복사해서 쓰는 바람에 문제가 커지게 된 것. 사실 약관을 제시하는
	당사자조차도 약관을 제대로 확인하지 않는다는 반증이 될 수 있을 것이다. 약관은 보통 회사에만 유리하게 작용한다고 생각하는
	사람이 있는데, 앞서 언급했듯이 약관은 약속을 문서화한 것이기 때문에 그건 아니다. 약관에는 보통 쌍방의 의무가 같이 들어가
	있기 때문에 먼저 약관을 어긴 사람이 상대방에게 위약금을 지불해야 하는데, 이는 회사가 먼저 약관을 위반했을 경우 회사가
	사용자에게 위약금을 지불해야 한다는 뜻이 된다. 또한, 약관의 뜻이 명백하지 않으면 사용자에게 유리하게 적용되도록 법으로
	규정하고 있으며, 불공정 약관이 적발되면 공정거래위원회에 의해 시정 및 삭제 명령을 받을 수 있다. 참고로 대부분 인터넷
	홈페이지 가입 및 금융계약, 서비스계약등에 보면 제3자 정보제공 동의 부분이 들어가 있는데, 이부분은 법적으로 동의하지 않아도
	된다. 은행, 보험사에서 특히 강요하는 부분이 많은데, 개인정보보호법에 의거, 제3자정보동의에 거부하는 것을 이유로 계약을
	거부할 수 없고[4], 거부할 시 해당 업체는 신고하면 5000만원 이하의 과태료가 부과된다.[5] 또한, 이미 계약했더라도
	언제든지 철회 및 파기를 요구할 수 있으며[6], 이것을 위반하고 자료를 계속 보관하면서 사용한 경우 신고하면, 해당 업체는
	2년 이하의 징역 또는 1000만원이하의 벌금크리를 먹는다.[7] 의무가입을 요구하면 살포시 감독기관에 신고하면 끝. 참 쉽죠?
	특히 은행이나 보험회사에서 강요하는 경우가 많은데 살포시 경찰에 신고해버린다고 하면 바로 꼬리내리니 알아두자. 이미 동의한
	경우에는 지점, 콜센터, 인터넷뱅킹 등을 통해 동의를 철회할 수 있다. 카드사인데요, 은행인데요로 시작하는 보험 광고전화 받기
	싫으면 마케팅 제공 동의는 꼭 철회하자.
</body>
</html>
